var data=[{
    "title":"美国签证加急预约",
    "content":["全国受理","多次往返","十年有效","海关决定","无需邮寄","★★★★★"," 可加急办理"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
},{
    "title":"代填美国签证DS160主申请表",
    "content":["全国受理","根据类型","根据类型","海关决定","无需邮寄","★★★★★"," 可以加急"]
}]
var str=""
for ( i = 0; i < data.length; i++) {
     str+= `
     <div class="content">
         <h3>${data[i].title}</h3>
         <p><span>受理范围: ${data[i].content[0]}</span>
             <span>入境次数: ${data[i].content[1]}</span>
             <span>有效期限: ${data[i].content[2]}</span>
             <span>停留期限: ${data[i].content[3]}</span>
             <span>是否邮寄: ${data[i].content[4]}</span>
         </p>
         <p>办理难度:${data[i].content[5]} </p>
         <p>能否加急: ${data[i].content[6]}</p>
     </div>
     `;
}
$("#cont")[0].innerHTML=str